Repository: wkaisertexas/ScreenTimeLapse
Catalog: TimeLapze/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Write Review
ar: كتابة مراجعة
ca: Escriure una ressenya
cs: Napsat recenzi
da: Skriv anmeldelse
de: Bewertung schreiben
el: Γράψτε κριτική
es: Escribir reseña
fi: Kirjoita arvostelu
fr: Écrire une critique
he: כתוב ביקורת
hi: समीक्षा लिखें
hr: Napiši recenziju
hu: Írj véleményt
id: Tulis Ulasan
it: Scrivi una recensione
ja: レビューを書く
ko: 리뷰 쓰기
ms: Tulis Ulasan
nb: Skriv anmeldelse
nl: Schrijf beoordeling
pl: Napisz recenzję
pt_br: Escrever uma avaliação
pt_pt: Escrever uma avaliação
ro: Scrie o recenzie
ru: Написать отзыв
sk: Napísať recenziu
sv: Skriv en recension
th: เขียนรีวิว
tr: Yorum Yaz
uk: Написати відгук
vi: Viết đánh giá
zh_hans: 撰写评论
zh_hant: 撰寫評論

source: Your time multiple is how much faster your output video is than real life
ar: مضاعفة الوقت الخاصة بك هي مدى سرعة فيديو الإخراج الخاص بك عن الواقع
ca: El teu múltiple de temps és quant més ràpid és el teu vídeo de sortida en comparació amb la vida real
cs: Vaše časové násobení je o kolik je vaše výstupní video rychlejší než skutečný život
da: Din tidsmultiplikator er, hvor meget hurtigere din outputvideo er end det virkelige liv
de: Ihr Zeitmultiplikator zeigt an, wie viel schneller Ihr Ausgabevideo als das echte Leben ist
el: Ο χρονικός σας πολλαπλασιαστής είναι πόσο πιο γρήγορο είναι το βίντεο εξόδου σας από την πραγματική ζωή
es: Tu múltiplo de tiempo es cuánto más rápido es tu vídeo de salida que la vida real
fi: Aikakertoimesi osoittaa, kuinka paljon nopeampi videosi on verrattuna tosielämään
fr: Votre multiplicateur de temps indique à quelle vitesse votre vidéo de sortie est plus rapide que la vie réelle
he: הכפלת הזמן שלך היא כמה מהר יותר הווידאו שלך מהחיים האמיתיים
hi: आपका समय गुणक यह निर्धारित करता है कि आपका आउटपुट वीडियो वास्तविक जीवन से कितना तेज है
hr: Vaš vremenski omjer je koliko je vaš izlazni video brži od stvarnog života
hu: Az idő többszöröse azt mutatja, mennyivel gyorsabb a kimeneti videód, mint a valós élet
id: Kelipatan waktu Anda adalah seberapa cepat video keluaran Anda dibandingkan dengan kehidupan nyata
it: Il tuo multiplo di tempo è quanto più veloce è il tuo video di output rispetto alla vita reale
ja: 時間の倍率は、出力動画が現実生活よりどれだけ速いかを示します
ko: 시간 배수는 출력 비디오가 실제 생활보다 얼마나 더 빠른지입니다
ms: Berbilang masa anda adalah seberapa pantas video keluaran anda berbanding kehidupan sebenar
nb: Din tidsfaktor er hvor mye raskere utgangsvideoen din er enn virkeligheten
nl: Je tijdfactor is hoeveel sneller je uitvoervideo is dan in het echte leven
pl: Twój mnożnik czasu to, o ile szybciej Twój film wyjściowy jest w porównaniu do rzeczywistości
pt_br: Seu multiplicador de tempo é o quanto mais rápido seu vídeo de saída é em relação à vida real
pt_pt: O seu multiplicador de tempo indica o quão mais rápido o seu vídeo de saída é em comparação com a vida real
ro: Multiplicatorul tău de timp este cât de mult mai rapid este videoclipul tău de ieșire față de viața reală
ru: Ваш множитель времени показывает, насколько быстрее ваше выходное видео по сравнению с реальной жизнью
sk: Váš časový násobok je, o koľko rýchlejšie je vaše výstupné video oproti skutočnému životu
sv: Din tidsmultiplikator är hur mycket snabbare din utmatningsvideo är än det verkliga livet
th: ตัวคูณเวลาของคุณคือจำนวนเท่าของวิดีโอผลลัพธ์ที่เร็วกว่าในชีวิตจริง
tr: Zaman çarpanınız, çıkış videonuzun gerçek hayattan ne kadar daha hızlı olduğunu gösterir
uk: Ваш часовий множник показує, наскільки швидше ваше вихідне відео порівняно з реальним життям
vi: Bội số thời gian của bạn là video đầu ra của bạn nhanh hơn cuộc sống thực bao nhiêu
zh_hans: 你的时间倍数是输出视频比现实生活快多少
zh_hant: 你的時間倍數是輸出視頻比現實生活快多少
